{ "_id" : { "$oid" : "53d706d0807a662624b2618c" }, "user" : { "$oid" : "53b7ca4ea8aeb5d6e397da76" }, "title" : "Fundamentos teóricos de la PNL (Programación Neurolingüística)", "content" : "Programación es la aptitud para producir y aplicar programas de comportamiento; \nNeuro es la percepción sensorial que determina nuestro estado emocional \nsubjetivo y Lingüístico es el medio de comunicación humano, tanto verbal como no \nverbal. \nLa PNL surge gracias a las investigaciones en donde a través de este sistema, se \nlogran resultados eficaces como: la auto- motivación, la pérdida de los miedos, la \nadquisición de la confianza en uno mismo, las relaciones interpersonales \narmónicas, abandonar los malos hábitos o vicios, y hasta curar algunas \nenfermedades. Bandler y Grinder. (Los creadores de la PNL), afirman que un \nterapeuta, puede lograr resultados eficaces en sus pacientes con sólo uno o dos \nejercicios. Este programa, logra resultados exitosos en poco tiempo ya que con\notros sistemas psicoterapéuticos como el psicoanálisis se obtienen después de \nvarios años de tratamiento.\nLa PNL parte de los fundamentos de la teoría Constructivista, la que define la \nrealidad como una invención y no como un descubrimiento.\nEs un constructo psíquico de Grinder y Bandler basados en el hecho de que el ser \nhumano no opera directamente sobre el mundo real en que vive, sino que lo hace \na través de mapas, representaciones y modelos, los cuales genera y guían su conducta. Esto es debido a que el ser humano al transmitir su visión del mundo \ntiene ciertas limitaciones, las cuales se derivan de las condiciones neurológicas \ndel mismo, de la situación social en que vive y de sus características personales \n(Cudicio, 1992); estas restricciones a su vez determinan que el lenguaje esté \ntambién sometido a ciertos procesos que limitan su modelo.\nLa PNL, es considerada una herramienta idónea para vivir en libertad, es un \ninstrumento adecuado para transformar las situaciones vitales que marcaron \nnuestra identidad durante la infancia o la adolescencia, para reescribir la historia \nde nuestra vida, revivir de manera consciente los episodios de nuestra existencia,\nrevivir una situación traumática nos permite obtener conclusiones diversas para \nser trabajadas a través de la herramienta de la PNL y de esta manera cambiar la \nvida futura.", "arType" : "texto", "belongsToModule" : [ "53d6b418807a662624b26189" ], "status" : 0, "created" : { "$date" : "2014-07-28T21:28:32.608-0500" }, "__v" : 0 }
{ "_id" : { "$oid" : "53dad0726689331f83cd858b" }, "user" : { "$oid" : "53b7ca4ea8aeb5d6e397da76" }, "title" : "Sistemas Representacionales", "content" : "Cada quien tiene su forma específica y especial de captar lo que nos rodea. Al tener cinco sentidos es lógico que captemos al mundo con todos los sentidos, sin embargo alguno de estos sentidos domina y lo usamos con mayor frecuencia. Algunas personas prefieren (inconscientemente) usar inicialmente el sistema visual. Es decir se fijan más en los detalles visuales y por lo tanto recuerdan más lo que ven y no solo los recuerdan, sino que también hablan de ellos en términos visuales. Los auditivos lo hacen igual, se fijan más en los detalles auditivos, en lo que dice la gente y así lo recuerdan y también su lenguaje está influido por términos auditivos. Los kinestésicos (aquí incluimos el tacto, el olfato y el gusto) registran sus experiencias del exterior con los matices kinestésicos, así los recuerdan y así los producen.\n\nVeamos con más detalle como se le puede reconocer a una persona visual. En general es una persona con alta energía, siempre anda haciendo algo, su imagen es lo más importante; por lo tanto anda bien arreglada, son personas por lo regular bastante ordenadas, tanto en su persona como en su casa u oficina y como piensan en imágenes, hablan de prisa.\n\nLos visuales no solamente los puede uno reconocer por su arreglo personal, sino que también cuando hablan suelen decir frases como: “a simple vista”, “está bien visto”, “un regalo para la vista”, “ya veremos”...\n\nLos auditivos son personas con un nivel de energía más tranquilo, son personas más sedentarias, su arreglo es bueno y conservador, sin llamar la atención, su discurso es importante, cuidan mucho lo que dicen y por tanto les gusta leer para tener un buen manejo del lenguaje oral.\n\nA los auditivos les acompaña términos lingüísticos auditivos como por ejemplo: “inaudito”, “llamar la atención”, “oídos sordos”, “palabra por palabra”…\n\nLos kinestésicos son personas más relajadas. Se les puede reconocer rápidamente por su arreglo personal. Estos suelen vestirse cómodos, la moda no les interesa, su energía es tranquila y hablan sin prisas, buscan su comodidad, gustan de los deportes y la buena comida, son personas muy sensibles.\n\nLos kinestésicos suelen usar expresiones sensoriales como: “es un bálsamo para el espíritu”, “camisa de once varas”, discusión acalorada”, “es un martirio”…\n\nPor lo tanto frente a una misma experiencia como un viaje, una celebración, o una simple reunión, cada persona con su específico sistema representacional dominante, calificará ese evento en forma muy distinta. Sin embargo debemos darnos cuenta que cada quien tiene razón en lo que dice, pues es su manera de captar las cosas. De esta manera en vez de criticar al otro por no ver lo que uno ve, no escuchar lo que uno escucha o no sentir lo que uno siente, no es un defecto, sino que cada uno tiene una forma diferente de filtrar y clasificar información.\n\nEs necesario aclarar que una persona cien por cien visual, auditiva o kinestésica, está rayando en la neurosis. Lo saludable es estar en equilibrio con los tres sistemas y usarlos todos.\n\n- See more at: http://estrategiaspnl.com/sistemas-representacionales/#sthash.pcv9SQ3C.dpuf", "arType" : "texto", "belongsToModule" : [ "53d6b09e2788b300000df076" ], "status" : 0, "skills" : { "am" : 5, "ar" : 5, "cp" : 6, "di" : 2, "en" : 5, "fa" : 8, "oc" : 6, "sa" : 6, "tr" : 6 }, "created" : { "$date" : "2014-07-31T18:25:38.305-0500" }, "__v" : 0 }
{ "_id" : { "$oid" : "53db0ada6689331f83cd858d" }, "user" : { "$oid" : "53b7ca4ea8aeb5d6e397da76" }, "title" : "La Programación Neuro Linguistica", "content" : "La PNL declara explorar el funcionamiento del espíritu humano: cómo pensamos, formamos nuestros deseos, nuestros fines y nuestros miedos, cómo nos motivamos, ligamos nuestras experiencias entre ellas y les damos un sentido. La PNL propone los talentos específicos y los modelos necesarios para crear cambios positivos y nuevas elecciones, ser más eficaces con los demás, liberarnos de costumbres obsoletas, o de comportamientos auto-destructores, reflexionar de manera más clara acerca de lo que queremos y los medios para obtenerlo. La PNL declara estudiar la experiencia subjetiva, la relación entre el espíritu, el lenguaje, las emociones y los modelos de comportamiento.", "belongsToModule" : [ "53d6b418807a662624b26189" ], "status" : 0, "created" : { "$date" : "2014-07-31T22:34:50.095-0500" }, "__v" : 0, "arType" : "texto" }
{ "_id" : { "$oid" : "53db4b0eca27be22318ad675" }, "user" : { "$oid" : "53b7ca4ea8aeb5d6e397da76" }, "title" : "test de videos", "content" : "contenido de test cont cont", "arType" : "video", "belongsToModule" : [ "53d6b418807a662624b26189" ], "status" : 0, "created" : { "$date" : "2014-08-01T03:08:46.604-0500" }, "__v" : 0 }
{ "_id" : { "$oid" : "53dbe98aaefb3d0000d82243" }, "user" : { "$oid" : "53b7ca4ea8aeb5d6e397da76" }, "title" : "El Lenguaje y El Fenómeno Social", "content" : "La comunicación oral constituye un aspecto esencial para el desarrollo integral del hombre, a ella se vincula, en gran medida, el desarrollo del pensamiento, lamemoria, la imaginación, la capacidad de aprender, de conocer el medio que le rodea y de aprender a transformarlo.\n\nEl lenguaje es un fenómeno social que nació del trabajo y la convivencia social delos hombres, representa una actividad muy complicada, estrechamente interrelacionada con las demás funciones psíquicas del individuo, intelectual, emocional y motivacional.\n\nLa importancia dellenguaje es que nos permite desarrollarnos como un ser social que piensa, habla y expresa lo que siente libremente.\n\nEl lenguaje es una manifestación del hombre, la cual en sus inicios fue la base de laconstrucción de la comunicación, más sin embargo ahora el símbolo del lenguaje ha trascendido enormemente, ha dejado de ser solo un medio comunicación simple (es trascendente) un símbolo o una letraexpresa una realidad mayor que se trata de expresar.\n\nEl desarrollo del lenguaje es una manifestación de las necesidades reales, fantásticas, ideológicas, etc.\n\n“El hombre es un animal simbolizante”así lo manifiesta Cassirer, lo cual menciona que el símbolo de la creación del hombre en busca de manifestar su interioridad. \n\nEl lenguaje se expresa de múltiples formas desde la forma fonológica,escrita, expresiva, etc.\nEl lenguaje es un fenómeno social ya que su manifestación y comprensión se da entre los seres humanos, además de ser un factor en cada país, (idioma) con ella laindividualidad y la representación son una realidad social y sobre todo un medio esencial del hombre.\n\nEl lenguaje es un fenómeno social que ha transformado profundamente a los seres humanos. Ampliar nuestrolenguaje equivale a ensanchar nuestro horizonte pensante y, por tanto, a descubrir nuevos senderos para nuestras libertades.", "arType" : "texto", "belongsToModule" : [ "53dbe865aefb3d0000d82242" ], "status" : 0, "skills" : { "am" : 5, "ar" : 5, "cp" : 5, "di" : 5, "en" : 5, "fa" : 5, "oc" : 5, "sa" : 5, "tr" : 5, "otr" : 5 }, "created" : { "$date" : "2014-08-01T14:24:58.280-0500" }, "__v" : 0 }
{ "_id" : { "$oid" : "53e33cd398f4bca3f5d94b6a" }, "user" : { "$oid" : "53b7ca4ea8aeb5d6e397da76" }, "title" : "Que es la PNL por Richard Bandler", "content" : "La Neurolingüística vino del trabajo que hice\nmodelando la manera en que la gente piensa\nlo que hicimos fue muy unico. \nCuando empece habia como 40 escuelas de psicoterapia discutiendo quien tenia la definición correcta, cuando ninguna de ellas podia confiablemente hacer nada. No podían arreglar fobias, no podían esto, no podían hacer lo otro, cada tanto tenian éxito, pero la mayor parte del tiempo estaban muy ocupadas discutiendo las teorias.\nLo que yo empece a observar fue el proceso natural, por el cual las personas hacen cambios mentales. Miramos las configuraciones neurológicas, miramos a las estructuras linguisticas que están conectadas en la mente. I encontramos como la gente aprende. Para que la gente pueda, así como programas una computadora, programarte a ti mismo para poder lograr cosas. Podemos confiadamente deshacernos de una fobia en 10 minutos, cada vez.\nPorque empezamos, no estudiando gente que tiene fobias, sino observando gente que se ha deshecho de las fobias y como lo hicieron. Lo que hicieron a nivel neurologico y a nivel subjetivo.\n\nLa Programacion Neurolingüística es el estudio de la estructura de la subjetividad. La manera en que hacemos imagenes, donde están ubicadas, que grandes son, donde ubicamos nuestras voces y como alteramos nuestros sentimientos a lo que llamamos estados emocionales, que rotan de esta manera o esta manera.\n\nTodas esos pequeños detalles te dan un conjunto de herramientas con los cuales la gente puede lograr cambios absolutamente profundos, facil y rapidamente.", "arType" : "texto", "belongsToModule" : [ "53d6b418807a662624b26189" ], "status" : 0, "resource" : { "url" : "https://artyficial.makes.org/popcorn/273q" }, "skills" : { "am" : 1, "ar" : 1, "cp" : 1, "di" : 1, "en" : 1, "fa" : 1, "oc" : 1, "sa" : 1, "tr" : 1, "otr" : 1 }, "created" : { "$date" : "2014-08-07T03:46:11.381-0500" }, "__v" : 0 }
